Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-37.html.tmx
Source language: sme
Languages: nob

source: Sámit – okta álbmot njealji váldegottis
nob: Samene - et folk i fire stater

source: Sámit leat okta álbmot ja ellet njealji váldegottis : Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Samene er ett folk med bosettingsområder i fire stater : Norge , Sverige , Finland og Russland .

source: Sámiid eanan ollá nuortan Guoládagas Lulli-Norgii Engerdala rádjai ja Lulli-Ruŧŧii Idre rádjai .
nob: Samenes land strekker seg fra Kola-halvøya i nordøst til Engerdal i Sør-Norge og Idre i Sør-Sverige .

source: Sámegillii dán guovllu namma lea Sápmi .
nob: Dette området kalles på samisk Sápmi .

source: * Politihkka ja demokratiija - Sámiid birra
nob: * Politikk og demokrati - Om samene

source: Sámi álbmotbeaivi
nob: Nasjonaldagen

source: Almmuhan 27.01.2005
nob: Publisert 27.01.2005

source: Sámi álbmotbeaivi lea oktasaš sámiide , beroškeahttá orrot go sii Norggas , Ruoŧas , Suomas vai Ruoššas .
nob: Samenes nasjonaldag er felles for alle samer , uavhengig om de bor i Norge , Sverige , Finland eller Russland .

source: Álbmotbeaivi ávvuduvvui vuosttaš háve 1993:s go ON internášuvnnalaš eamiálbmotjahki almmolaččat rahppojuvvui Kárášjogas .
nob: I 1993 ble nasjonaldagen feiret for første gang , samtidig som FNs internasjonale urbefolkningsår ble offisielt åpnet i Karasjok .

source: Loga eambbo
nob: Les mer

source: Arkiiva
nob: Arkiv

source: Sámi álbmotlávlla
nob: Nasjonalsangen

source: Sámi álbmotlávlaga sániid lea čállán Isak Saba ( 1875-1921 ) , oahpaheaddji ja girkolávlu Unjárggas eret .
nob: Sámi soga lávlla eller Samefolkets sang som den heter på norsk , er skrevet av Isak Saba ( 1875-1921 ) , lærer og kirkesanger fra Nesseby , i 1906 .

source: Sámiid biktasat
nob: Klesdraktene

source: Sámi álbmotbiktasa gohčodit dárogillii kofte ja davvisámegillii gáktin .
nob: Den samiske folkedrakten kalles kofte på norsk og gákti på nordsamisk .

source: Nugo sámegielat ja earáge kultuvrralaš iešvuođat mannet bivttasmálletge riikkarájáid rastá .
nob: Som samiske språk og andre kulturelle særtrekk går også draktformene på tvers av landegrensene .

source: Historjia
nob: Historien

source: Sámegiella gullá suoma-ugralaš giellajovkui .
nob: Samisk hører til den finsk-ugriske språkgruppen .

source: Sámegiela hubmanguovlu gokčá árbevirolaččat stuorra oasi Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Det samiske språkområdet strekker seg tradisjonelt over deler av Norge , Sverige , Finland og Russland .

source: Guovvamánu 6. b. – doahpaga ” nasjonaldag ” geavaheapmi
nob: Bruken av begrepet nasjonaldag

source: Almmuhan 28.01.2005
nob: Publisert 28.01.2005

source: Sámi konfereansa / Sámiráđđi lea mearrádusastis geavahan doahpaga ” sámi álbmotbeaivi ” .
nob: Samekonferansen / Samerådet har i sine vedtak på samisk brukt begrepet sámi álbmotbeaivi .

source: Dat lea dárogillii jorgaluvvon ” samenes nasjonaldag ” .
nob: Rett oversatt til norsk blir dette samenes nasjonaldag .

source: Riikkačoahkkin 1917:s
nob: Landsmøtet i 1917

source: Elsa Laula Renberg - sámenissoniid árbi
nob: Elsa Laula Renberg - et kvinneliv

source: Elsa Laula Renberg riegádii 1877 ruoŧabeal Sámis .
nob: Elsa Laula Renberg kjempet hele sitt liv for samiske rettigheter .

source: Sealgeeadnin logai Stockholmmas ja čájehii juo dalle leat roahkkadis nieida , guhte ii ballan oaiviliiddis dadjalit .
nob: Kampen gav ikke nevneverdige frukter i hennes levetid , og den tids samebevegelse døde ut noen år før hun selv døde .

source: Ii dáidde de leat miige ipmašii ahte su sárdnáivuohta ja ságastallanmáhttu nanosmuvai go čuovui kurssaid gos oahpai searvebargguid .
nob: Elsa er en av de største samepolitiske ledere vi har hatt – om ikke den største , sett i lys av hennes samtid .

source: Sámi musihkka
nob: Samisk musikk

source: Almmuhan 02.02.2005
nob: Publisert 02.02.2005

source: Dáláš sámi musihkas leat ollu vuogit , muhto eatnašiidda buktá sámi musihkka millii vuosttažettiin juigosa .
nob: Samisk musikk i dag inkluderer et vidt spekter av sjangre , men de fleste forbinder samisk musikk først og fremst med joiken .

source: Sámi musihkkaárbevierus lea juoiggus álohii leamaš guovddážis , ja juoigama sáhttá govvidit lávluma ja instrumeantain jiena geavaheami gaskavuohtan .
nob: Joik har alltid hatt en sentral rolle i den samiske musikktradisjonen , og kan beskrives som en kombinasjon av å synge og å bruke stemmen som et instrument .
